/* No comment provided by engineer. */
"Moneda" = "¥" ;
"demasiada cantidad1" = "そんな";
"demasiada cantidad2" = "に高いの?";
"error porcentaje" = "% 間違った";
"copiadoDescuento" = " 割り引き 副本";
"copiadoTotal" = " 総数 副本";
